
/* Class = "NSWindow"; title = "Pannello"; ObjectID = "45"; */
"45.title" = "Pannello";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Il vero testo del copyright è in LKAboutPanel.strings."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. Il vero testo del copyright è in LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Note legali"; ObjectID = "55"; */
"55.title" = "Note legali";

/* Class = "NSButtonCell"; title = "Contratto di licenza"; ObjectID = "57"; */
"57.title" = "Contratto di licenza";

/* Class = "NSTextFieldCell"; title = "Stato"; ObjectID = "75"; */
"75.title" = "Stato";

/* Class = "NSTextFieldCell"; title = "TrialVersion"; ObjectID = "81"; */
"81.title" = "TrialVersion";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Il vero testo del copyright è in LKAboutPanel.strings."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. Il vero testo del copyright è in LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Note legali"; ObjectID = "95"; */
"95.title" = "Note legali";

/* Class = "NSButtonCell"; title = "Contratto di licenza"; ObjectID = "96"; */
"96.title" = "Contratto di licenza";
